{
  "home.input.placeholder": "Type exhibition code",
  "home.page.description": "Your personal audioguide for exhibitions and museums",
  "exhibition.name": "Chiostro del Bramante",
  "audioguide.exhibition.title": "A visual protest",
  "audioguide.exhibition.description": "This major new book on the art of Banksy spans the entire career of the world's most famous anonymous street artist",
  "exhibition.list.label": "EXHIBITION ELEMENTS",
  "exhibition.language.toolbar": "Exhibition settings",
  "exhibition.language.title": "Audioguide language",
  "exhibition.language.description": "The exhibition audioguide with additional text and descriptions will be available in the language selected",
  "lang.it": "Italian",
  "lang.en": "English",
  "exhibition.search.toolbar": "Element search",
  "exhibition.input.placeholder": "Element code or name",
  "audioguide.element.baloon.name": "Girl with Balloon",
  "audioguide.element.baloon.description": "Girl with Balloon (also, Balloon Girl or Girl and Balloon) is a 2002-started London series of stencil murals by the graffiti artist Banksy, depicting a young girl with her hand extended toward a red heart-shaped balloon carried away by the wind.",
  "element.nextElement.label": "NEXT",
  "element.prevElement.label": "PREVIOUS",
  "audioguide.element.labour.name": "Slave Labour",
  "audioguide.element.labour.description": "Slave Labour is a mural that was painted by a British graffiti artist, Banksy, on the side wall of a Poundland store in Wood Green, London in May 2012. The artwork is 48.03 inches (122 cm) high by 59.84 inches (152 cm) wide, and depicts an urchin child at a sewing machine assembling a bunting of Union Jack patches.",
  "audioguide.element.antiracism.name": "Racist pigeons",
  "audioguide.element.antiracism.description": "The latest mural by the controversial graffiti artist, whose real identity is not widely publicised, was painted overnight in Clacton-on-Sea, in Essex, a week ahead of a byelection in the town triggered by the decision of local Conservative MP, Douglas Carswell, to defect to the UK Independence Party (Ukip).",
  "dialog.payment.title": "Payment code",
  "dialog.input.placeholder": "Insert code",
  "dialog.input.error": "Code not valid",
  "dialog.button.close": "Cancel",
  "dialog.button.ok": "Ok"
}
